[
  {
    "Name": "ABZWorks",
    "Logo": "assets/images/abz-works-open-graph.png",
    "Description": "ABZ Works is a service available to Aberdeen residents who are looking for support to develop confidence, knowledge, skills or experience so they can work towards achieving their goals of progressing into employment, education or training. We deliver a range of employability programmes for those aged between 16 and 67, supporting people from all walks of life and at all stages of their working life. We also provide a range of redundancy advice and support.",
    "PhoneNumber": "01224 346100",
    "Email": "abzworks@aberdeencity.gov.uk",
    "URL": "https://abzworks.co.uk/",
    "category": ["Employment", "Finance"]
  },
  {
    "Name": "SAMH Information Service",
    "Logo": "assets/images/samh.png",
    "Description": "Whether you’re seeking support, are looking for more information for you or someone you love, or if you just want to have chat about mental health, we’re here to help. You can also speak to an advisor through our Live Web Chat which will pop up when an advisor is available.Available: 9am to 6pm, Monday to Friday",
    "PhoneNumber": "0344 800 0550",
    "Email": "info@samh.org.uk",
    "URL": "https://www.samh.org.uk/informationservice",
    "category": ["Health"],
    "Extended": "Got a question about mental health? We can help. The SAMH Information Service provides information and support on mental health. Whether you’re seeking support, looking for more information for yourself or someone you love, or just want to have a chat about mental health, we’re here. Talk to the SAMH Information Team Here are ways you can talk to the SAMH Information Team: Live Web Chat* 0344 800 0550  info@samh.org.uk* Open 9am-6pm, Monday to Friday (except Scotland and Northern Ireland Bank Holidays). Calls charged at local rates, charges from mobile telephones vary considerably. If you need to speak to someone urgently, or require a listening or crisis service, please seek support here: www.samh.org.uk/about-mental-health/self-help-and-wellbeing/seeking-support. they also have a webchat available at https://www.samh.org.uk/informationservice"
  },
  {
    "Name": "Citizens Advice Scotland",
    "Logo": "assets/images/cas.png",
    "Description": "Claiming Universal Credit can involve several stages, and we're here to make them easier for you. We can help with: Quick questions -answering queries as you make your own claim Support to submit your claim - such as advice on how to set up email and bank accounts if needed, and working through claim ‘to-dos’ Support to first payment - helping you apply for additional financial support and prepare for work coach appointments Evidence checking -making sure all your claim evidence is correct",
    "PhoneNumber": "0800 023 2581",
    "Email": "None",
    "URL": "https://www.bing.com/search?q=Citizens+Advice+Scotland&cvid=4b287fca17b04131815eace585f1a6d1&gs_lcrp=EgRlZGdlKgYIABBFGDkyBggAEEUYOTIGCAEQABhAMgYIAhAAGEAyBggDEAAYQDIGCAQQABhAMgYIBRAAGEAyBggGEAAYQDIGCAcQABhAMgYICBAAGEDSAQc2MDZqMGo0qAICsAIB&FORM=ANAB01&PC=NMTS",
    "category": ["Finance"],
    "Extended": "Help to Claim Universal Credit If you are thinking about making a Universal Credit claim or are in the process of making a claim, we can help. Whether you're looking for answers to quick questions or step-by-step support to make your claim, our trained advisers can guide you through the process all the way to your first full and correct payment.  What is Universal Credit? Universal Credit is a government benefit payment designed to help with living costs. It's paid monthly (or twice a month for some people in Scotland), and it can be paid to people on a low income or who are out of work.  Universal Credit replaces: Housing Benefit; income-related Employment and Support Allowance (ESA); income-based Jobseeker's Allowance (JSA); Child Tax Credit; Working Tax Credit; and Income Support. The government are in the process of phasing out these six benefits and moving all claimants onto Universal Credit. You may have received a letter from DWP regarding this, this is called Managed Migration.  If you receive benefits and have been sent a letter telling you to claim Universal Credit, our Advisers can help you with this process by phoning our helpline on 0800 0232581, or by accessing our webchat service below. There are several stages involved in claiming Universal Credit, and usually it must be claimed online.  How we can help Claiming Universal Credit can involve several stages, and we're here to make them easier for you. We can help with: Quick questions - answering queries as you make your own claim Support to submit your claim - such as advice on how to set up email and bank accounts if needed, and working through claim ‘to-dos’ Support to first payment - helping you apply for additional financial support and prepare for work coach appointments Evidence checking - making sure all your claim evidence is correct Get in touch You can contact our Help to Claim advisers via telephone, webchat and we also offer video calls. Telephone: Our Help to Claim helpline number is: 0800 023 2581. Please note, our helpline is open Monday to Friday, 8am-6pm. Calls to this number are free. If you would like to request a call back from one of our trained advisers, please fill out this form with your name, contact number as well as preferred time, and we will phone you within 2 working days. Please note, the call may come from an 0800 or withheld number. Phone: 0800 0232581. you can also request a callback from  cas.org.uk/helptoclaim."
  },
  {
    "Name": "Breathing Space",
    "Logo": "assets/images/breathingspace.png",
    "Description": "A confidential out of office hours telephone line for people over 16 experiencing low mood, anxiety or depression.",
    "PhoneNumber": "0800 83 85 87",
    "Email": "None",
    "URL": "https://www.breathingspace.scot/",
    "category": ["Health"],
    "Extended": "What happens when you call us? Speak to us in confidence One of our specialist advisors will answer your call. You can ask to speak to a man or a woman. Our advisors are here to listen. You only need to talk when you are ready. We can offer advice and, if appropriate, let you know about help in your local area for more specific problems. You may wish to have a pen and paper handy in case the advisor gives you details of phone numbers or addresses. If your call lasts for a while that’s okay. The advisor will only bring your call to an end on feeling that you have talked through your concerns sufficiently. If you feel you would benefit from speaking more, please call again another time. Our hope is that when you phone Breathing Space you will feel listened to and respected no matter why you contact us. Always feel free to let us know the quality of the service you received. Your views are always welcome and encouraged. Our staff will listen with compassion and respect to everyone who contacts us by phone or webchat. Breathing Space asks that when you contact the service you treat our staff in the same manner. We do not tolerate abusive language or behaviour during calls or chats. Webchat lets you message our specialist advisors in real time, as an alternative to phoning us. Webchat is available: Monday to Friday, 6pm to 2am Saturday and Sunday, 4pm to 12am. this is available at breathingspace.scot. Our Breathing Space advisors are still available to contact by phone on 0800 83 85 87 if you need to talk. Calls are free and won’t show up on your bills. The Breathing Space phoneline is available 24 hours at weekends (6pm Friday tp 6am Monday), and 6pm to 2am on weekdays (Monday to Thursday). If you need mental health support out with these times, NHS 24 is available 24 hours a day, 7 days a week by calling 111. If you’re under 16 Breathing Space is for people aged 16 and over. If you’re under 16, there are other services that can provide the help you need. 111, Childline and Samaritans are free, open 24 hours a day and won’t appear on your phone bill.  111 Anyone in Scotland can phone 111 and choose the mental health option. You’ll speak to an NHS mental health adviser who can offer support and advice. They can also give you details of other services who can help you. Childline: People under 19 can confidentially phone, chat online or email about any problem big or small. You can phone them on 0800 11 11. You can also sign up for a free Childline locker (real name or email address not needed) to use their free 1-2-1 counsellor chat and email support service. Samaritans is a confidential listening service. This means you can talk through your concerns, worries and troubles. They won’t make decisions for you, or tell you what to do. You can phone them on 116 123. What should I do in a crisis or emergency? If you need immediate help, call NHS 24 on 111 or Samaritans on 116 123. You can also contact your GP. For an emergency ambulance dial 999. If you need emotional support speak to a Breathing Space advisor on 0800 83 85 87. It is open 24 hours at the weekends and from 6pm to 2am on weekdays (Mon-Thurs)."
  },
  {
    "Name": "Scottish Welfare Fund",
    "Logo": "assets/images/swf.png",
    "Description": "The Scottish Welfare Fund provides financial support if you are facing a crisis or need help to live in the community. This is normally in the form of a one-off grant to help with living costs. The fund does not cover ongoing expenses.You do not need to pay the money back.There are two kinds of grants. Crisis grants - to help meet immediate needs after an emergency or disaster. For example you can apply for things like food, heating costs, nappies, toiletries and travel. Community care grants - to help people to settle in a new home, when moving from an \"unsettled way of life\" (for example hospital, prison or a homeless accommodation unit). They can also support families who are facing exceptional pressure. For example you can apply for things like furniture or carpets.We award grants based on your situation. We only receive a limited amount of money from the Government each year, so we can only provide small grants. We normally cannot give you more than 3 grants in any 12 month period unless there are exceptional circumstances.",
    "PhoneNumber": "0800 03 04 713",
    "Email": "scottishwelfarefund@aberdeencity.gov.uk",
    "URL": "https://www.aberdeencity.gov.uk/services/benefits-and-advice/apply-scottish-welfare-fund",
    "category": ["Finance"],
    "Extended": "Apply to the Scottish Welfare Fund The Scottish Welfare Fund provides financial support if you are facing a crisis or need help to live in the community. This is normally in the form of a one-off grant to help with living costs. The fund does not cover ongoing expenses. You do not need to pay the money back. There are two kinds of grants. Crisis grants - to help meet immediate needs after an emergency or disaster. For example you can apply for things like food, heating costs, nappies, toiletries and travel. Community care grants - to help people to settle in a new home, when moving from an 'unsettled way of life' (for example hospital, prison or a homeless accommodation unit). They can also support families who are facing exceptional pressure. For example you can apply for things like furniture or carpets. We award grants based on your situation. We only receive a limited amount of money from the Government each year, so we can only provide small grants. We normally cannot give you more than 3 grants in any 12 month period unless there are exceptional circumstances.  Crisis and Community care grants Who can apply for a grant You can apply for a grant if you: are over 16 years old have a low income or do not have access to your money You can apply for a community care grant if you have savings of less than £700 (£1200 if you're over the age for pension credit). How to apply You can apply online at this link: https://lwa.financialassessments.co.uk/OnlineApplication/(S(of4urt1ieiwdrevpocnphmyf))/Introduction.aspx?form=LWAFULL&time=638758518284633236,1740255028859, https://www.aberdeencity.gov.uk/services/benefits-and-advice/apply-scottish-welfare-fund . You can also apply by calling the Scottish Welfare Fund application line on 0800 03 04 713, from 9am to 5pm.  We will ask you for proof of your identity and your circumstances. For this we will check the information held on our records and we may contact other organisations in connection with your circumstances. We will contact you if we need more information."
  },
  {
    "Name": "Scottish Centre for Conflict Resolution",
    "Logo": "assets/images/sccr.jpg",
    "Description": "If you're a young person experiencing conflict at home, we're here for you. Online resources.",
    "PhoneNumber": "0131 475 2493",
    "Email": "sccr@cyrenians.scot",
    "URL": "https://www.scottishconflictresolution.org.uk/young-people",
    "category": ["Abuse", "Health"]
  },
  {
    "Name": "Scotland's Domestic Abuse Helpline",
    "Logo": "https://cyfannol.org.uk/wp-content/uploads/2022/11/14.png",
    "Description": "Support is available 24 hours a day, 7 days a week for anyone with experience of domestic abuse or forced marriage, as well as their family members, friends, colleagues, and professionals who support them. ",
    "PhoneNumber": "0800 027 1234",
    "Email": "helpline@sdafmh.org.uk",
    "URL": "https://www.sdafmh.org.uk/",
    "category": ["Abuse"]
  },
  {
    "Name": "Aberdeen City Council Domestic Abuse Team",
    "Logo": "assets/images/acc_logo.jpg",
    "Description": "The Domestic Abuse Team is a voluntary service which provides short to medium term support and advice to victims of domestic abuse to help them address the effects the behaviour of their partner/ex-partner has had on them. We can support individuals with safety planning in order to reduce risk as well as practical and emotional support.",
    "PhoneNumber": "0800 030 4713",
    "Email": "domesticabuseteam@aberdeencity.gov.uk",
    "URL": "https://www.aberdeencity.gov.uk/domestic-abuse-support",
    "category": ["Abuse"]
  },
  {
    "Name": "Grampian Women's Aid",
    "Logo": "https://www.grampian-womens-aid.com/themes/grampian-womens-aid/images/logo.svg",
    "Description": "Free, confidential specialist service to women, children and young people in Aberdeen and Aberdeenshire who have experienced domestic abuse.",
    "PhoneNumber": "01224 593381",
    "Email": "info@grampian-womensaid.com",
    "URL": "https://www.grampian-womens-aid.com/",
    "category": ["Abuse"]
  },
  {
    "Name": "Aberdeen Cyrenians Violence Against Women (VAW)",
    "Logo": "https://images.squarespace-cdn.com/content/v1/610cfa1cfb3b2159276af48b/7662027b-45db-4f5a-8573-38aab1aac2f1/Aberdeen_Cyrenians_Logo_RGB_SkyBlue_RGB_SkyBlue.png",
    "Description": "Offers support to women who are currently experiencing violence or abuse. They can provide 1:1 support as well as a 12-week Women’s Group programme,  providing a safe, friendly space for women to meet others as a way of increasing confidence, improving social skills and befriending support.",
    "PhoneNumber": "0300 303 0903 option 4",
    "Email": "evaa@weareac.org",
    "URL": "https://www.weareac.org/evaa",
    "category": ["Abuse"]
  },
  {
    "Name": "Abused Men in Scotland (AMIS)",
    "Logo": "https://abusedmeninscotland.org/wp-content/uploads/logo.png",
    "Description": "Service for Men over 16 suffering domestic abuse",
    "PhoneNumber": "0808 800 0024",
    "Email": "support@amis.org.uk",
    "URL": "https://abusedmeninscotland.org/",
    "category": ["Abuse"]
  },
  {
    "Name": "Shelter Scotland",
    "Logo": "https://images.ctfassets.net/6sqqfrl11sfj/4keA5DmpZZv4pQWyqupYMA/9fb22f1458d4b818a0e2e572c9c39408/red_roof_logo_v6.png",
    "Description": "Shelter Scotland provides advice, support and legal services.",
    "PhoneNumber": "0808 800 4444",
    "Email": "",
    "URL": "https://scotland.shelter.org.uk/",
    "category": ["Housing"]
  },
  {
    "Name": "Aberdeen Cyrenians Domestic Abuse Support and Accommodation Project (DASAP)",
    "Logo": "https://images.squarespace-cdn.com/content/v1/610cfa1cfb3b2159276af48b/7662027b-45db-4f5a-8573-38aab1aac2f1/Aberdeen_Cyrenians_Logo_RGB_SkyBlue_RGB_SkyBlue.png",
    "Description": "For women, men and families who are experiencing domestic abuse",
    "PhoneNumber": "None",
    "Email": "None",
    "URL": "https://www.weareac.org/care-services",
    "category": ["Abuse"]
  },
  {
    "Name": "Instant Neighbour",
    "Logo": "https://www.instantneighbour.co.uk/wp-content/uploads/2024/11/40thLogo.jpg",
    "Description": "Instant Neighbour has been supporting people in Aberdeen City and Shire for the last 40 years.  We support people on low incomes to set up home, by providing access to low-cost reuse furniture, white goods, clothing and bric a brac.  As well as our shops, our services include Carpetinc and Joinerinc, professional services that are accessible to everyone to use. We offer employability experiences through volunteering in our shops, warehouse, in our vans and in our office.",
    "PhoneNumber": "01224 489955",
    "Email": "reception@instantneighbour.co.uk",
    "URL": "https://www.instantneighbour.co.uk/",
    "category": ["Housing"]
  },
  {
    "Name": "",
    "Logo": "",
    "Description": "",
    "PhoneNumber": "",
    "Email": "",
    "URL": "",
    "category": [""]
  }
]